{
	"token": {
		"What Is It":"Qué Es",
		"How It Works":"Cómo Funciona",
		"How It Helps":"Para Qué Sirve",
		"Team":"Equipo",
		"Contact":"Contacto",
		"Español":"English",
		"window.lang.change('es'); return false;":"window.lang.change('en'); return false;",
		"Justice for All":"Justicia para Todos",
		"A Judicial System for the Internet Era":"Un Sistema de Justicia para la Era de Internet",
		"I Want to Help":"Quiero Ayudar",
		"What is the background image?":"¿Qué es la imagen de fondo?",
		"The background image is a Ekklesiasterion (ἐκκλησιαστήριον), the auditorium where the Greek Assembly met.":"La imagen del fondo es un ekklesiasterion (ἐκκλησιαστήριον), el auditorio donde se reunía la Asamblea en la Antigua Grecia.",
		"Ancient Greeks knew that corruption posed a serious threat to their judicial system. To minimize such risk, juries were made of tens or hundreds of people randomly chosen shortly before the trial. A judge or a small court could be bribed. It’s harder to bribe a crowd. But how can a large jury deliberate and issue a verdict? How can someone who is not an expert in forensic techniques evaluate complex evidence?":"Los Antiguos Griegos sabían que la corrupción era un serio riesgo para su sistema de justicia. Por eso, los jurados se componían de decenas o cientos de personas elegidas al azar poco antes del juicio. Un juez o un pequeño tribunal pueden ser sobornados o amenazados. Una multitud, no. Pero, ¿cómo puede un jurado numeroso deliberar y emitir un veredicto? ¿Cómo puede alguien que no es experto en técnicas forenses evaluar evidencia compleja?",
		"Athenian jury system relied on reputation. Jurors defined their vote by following their trusted experts. The shape of the ekklesiasterion was optimized for each citizen to see all the others and quickly find their trusted expert. This is how the Athenian judicial system enjoyed the advantages of a reputation system and low corruption.":"El sistema de justicia de Atenas se basaba en la reputación. Para definir su voto, los miembros del jurado se orientaban por la opinión de sus expertos de referencia. La arquitectura del ekklesiasterion fue optimizada para que cada participante pudiera ver a todos los demás y encontrar rápidamente al experto en el tema en cuestión. El sistema de justicia griego combinaba las ventajas de un jurado numeroso, un sistema de reputación con expertos y baja corrupción.",
		"CrowdJury is based on similar principles, adapted to the digital age.":"CrowdJury se basa en principios similares, adaptados a la era digital.",
		"What Is It?":"¿Qué es?",
		"Crowdsourcing the judicial system":"Un sistema de justicia descentralizado",
		"CrowdJury is an open source platform which crowdsources every step of the judicial process: reporting of wrongdoings, forensic analysis, trial and jury verdict.":"CrowdJury es una plataforma de código abierto, que crowdsourcea cada paso del proceso judicial: radicación de denuncias, evaluación de evidencia, juicio y veredicto del jurado.",
		"Humanistic Justice":"Justicia Humanista",
		"CrowdJury is based on restorative justice. It's commited to forgiveness and restauration of wrongdoings among peers":"CrowdJury se basa en principios de justicia restaurativa. Está comprometido con el perdón y la reparación de daños entre pares",
		"Do well by doing good":"Gana dinero haciendo el bien",
		"Jurors and Researchers from the crowd are rewarded with CrowdJury Coins. You help do good, you earn money.":"Los miembros del jurado y los investigadores son recompensados con CrowdJury Coins. Usted contribuye para construir un mundo más justo, y recibe una retribución por ello.",
		"Wrongdoing":"Infracción",
		"Matt, a civil servant, discovers that this boss, the Secretary, takes bribes from government contractors.":"Gonzalo, un funcionario público, descubre que su jefe recibe sobornos de contratistas del gobierno.",
		"Report":"Denuncia",
		"Matt reports the offense in CrowdJury.org.":"Gonzalo reporta la infracción en CrowdJury.org.",
		"Evidence Discovery":"Recopilación de Datos",
		"Evidence (photos, docs, videos) are stored in a secure vault. Other witnesses provide additional evidence.":"La evidencia es almacenada en una bóveda segura online. Otros testigos proveen evidencia adicional.",
		"Fact Checking":"Evaluación de Datos",
		"Facts are checked by self-selected experts from the crowd.":"La evidencia es analizada por expertos de la multitud.",
		"Trial":"Juicio",
		"The trial takes place online and is broadcasted to the public. Any user can interrogante the defendant and comment on the evidence.":"El juicio se desarrolla online y es transmitido al público. Toda la evidencia es pública y cualquiera puede participar con sus preguntas y comentarios.",
		"Veredict":"Veredicto",
		"A collective jury of randomly selected users decides whether the defendant is guilty or not.":"Un jurado colectivo, compuesto por personas elegidas al azar, decide si el acusado es culpable o inocente.",
		"Compensation":"Retribución",
		"All who helped by reporting the wrongdoing, gathering evidence, checking facts and voting as jurors are rewarded in Bitcoin.":"Todos los que contribuyeron reportando la infracción, aportando evidencia, evaluando datos y votando en el jurado reciben una retribución en Bitcoin.",
		"Want to know more?":"¿Quieres saber más?",
		"Read the White Paper!":"¡Leer el Paper!",
		"Where CrowdJury can help":"Dónde Puede Ayudar CrowdJury",
		"Governments":"Corrupción gubernamental",
		"A tool to help the administration of justice in any country":"CrowdJury puede ser un sistema de denuncias y evaluación de evidencia que funcione de manera paralela. Informantes pueden cargar evidencia de manera segura.",
		"E-Commerce":"Sistemas de Comercio Electrónico",
		"A judicial system for e-commerce platforms such as eBay or Coinbase Exchange.":"eBay resuelve 60 millones de disputas anuales entre compradores y vendedores.CrowdJury puede funcionar como un sistema de arbitraje para disputas comerciales.",
		"Private Cities":"Barrios Privados, Consorcios y Clubes",
		"A justice system for private cities such as India’s Gurgaon.":"En un barrio cerrado, un club o un condominio hay múltiples conflictos, como automóviles estacionados en lugares prohibidos o vecinos que hacen ruidos molestos. CrowdJury ofrece una plataforma donde los vecinos pueden cargar pruebas obtenidas con su smartphone para que luego una asamblea de vecinos determine si hubo infracción y defina una sanción.",
		"Countries":"Paises",
		"The formal judicial system of countries like Liberland":"Sistemas de Justicia Oficial para paises como Liberland",
		"The Team":"Equipo",
		"We are a passionate cross-discipline team with expertise in politics, economics, legal philosophy, startups, coding, design and blockchain. We’ve come together with a world-changing goal: reimagining the judicial system for the collaboration era.":"Somos un equipo de distintos orígenes e ideas. Todos compartimos la inquietud por fomentar una mayor transparencia en las relaciones sociales. Creemos en la democracia, en la colaboración y en la tecnología para lograr un impacto sobre el mundo. CrowdJury es un paso en esta dirección. La herramientas cambiaron. Ahora deben cambiar la instituciones.",
		"HELP US!":"Ayúdanos con esta idea",
		"HOW?":"Ver como",
		"Are you a dev?":"Eres un desarrollador?",
		"Help us, code CrowdJury!":"Ayúdanos, con el codigo de CrowdJury!",
		"Are you a video maker?":"Eres un video maker?",
		"Help us, make a short video to explain our goal.":"Ayúdanos, Haz un breve video explicando la idea",
		"Are you a journalist?":"Eres un escritor?",
		"Write a story!":"Escribe una reseña!",
		"Are you an investor?":"Eres un inversor?",
		"Help us, raise money to develop CrowdJury!":"Ayúdanos, Dona tu dinero para desarrollar CrowdJury!",
		"Can you write?":"Sabes otros idiomas?",
		"Help us translate our website into your language!":"Ayúdanos a traducir nuestro sitio a otros idiomas!",
		"There are many other ways in which you can help. Share it! Help us spread the word!":"Hay muchas maneras en las que podes ayudar. La principal, compartelo con los demas",
		"Join Us":"Colabora",
		"Leave us your message, and join us.":"Déjanos tu mensaje, si quieres colaborar con esta idea.",
		"https://medium.com/@federicoast/the-crowdjury-a-crowdsourced-court-system-for-the-collaboration-era-66da002750d8#.j9g4xia9m":"http://nuevaatenas.com/2015/11/crowdjury-un-sistema-de-justicia-para-la-era-de-la-colaboracion/",
		"How can you help?":"En que podes ayudarnos?",
	  	"Name":"Nombre",
		"Collaborate":"Colaborar"
	},
	"regex": [
		["Budget", "งบประมาณ"],
		["^Something at start of text", ""],
		["This will be case insensitive", "i", ""]
	]
}
