{
	"token": {
		"What is":"Qué Es",
		"How It Works":"Cómo Funciona",
		"Applications":"Usos",
		"Team":"Equipo",
		"Contact":"Contacto",
		"Español":"English",
		"window.lang.change('es'); return false;":"window.lang.change('en'); return false;",
		"Justice For All":"Justicia para todos",
		"judicial system for the collaboration era":"Un sistema de justicia para la era de la colaboración",
		"I want to help":"Colabora",
		"Owhat is the background image?":"Que es la imagen de fondo?",
		"The background image is a Ekklesiasterion (ἐκκλησιαστήριον), the auditorium where the Assembly met and where Athenians held their trials.":"La imagen del fondo es un ekklesiasterion (ἐκκλησιαστήριον), el auditorio donde se reunían la Asamblea de Atenas y donde se celebraban los juicios.",
		"Ancient Greeks knew that corruption posed a serious threat to their judicial system. To minimize such risk, juries were made of tens or hundreds of people randomly chosen shortly before the trial. A judge or a small court can be bribed. But it’s harder to bribe a crowd. But how can a large jury deliberate and issue a verdict? How can someone who is not an expert in forensic techniques evaluate complex evidence?":"Los Antiguos Griegos sabían que la corrupción era un serio riesgo para un sistema de justicia. Para reducir este riesgo, los jurados se componían de decenas o cientos de personas elegidas de manera aleatoria poco antes del juicio. Un juez o un pequeño tribunal pueden ser sobornados o amenazados. Una multitud, no. Pero, ¿cómo puede un jurado numeroso deliberar y emitir un veredicto? ¿Cómo puede alguien que no es experto en técnicas forenses evaluar evidencia compleja?",
		"Athenian jury system relied on reputation. Jurors defined their vote guided by following the experts on which they trusted. The architecture of the Ekklesiasterion was optimized for each participant to see all the others and quickly find their trusted expert in each subject. Greek justice system combined the advantages of a large jury, a reputation system and low corruption.":"El sistema de justicia de Atenas se basaba en la reputación. Los miembros del jurado definían su voto guiándose por las opiniones de sus expertos de referencia. La arquitectura del ekklesiasterion fue optimizada para que cada participante pudiera ver a todos los demás y encontrar rápidamente a su experto de referencia en cada tema. El sistema de justicia griego combinaba las ventajas de un jurado numeroso, un sistema de reputación con expertos y baja corrupción.",
		"CrowdJury is based on similar principles, adapted to the digital age.":"CrowdJury se basa en principios similares, adaptados a la era digital.",
		"Decentralized system of justice":"¿Qué es?",
		"Crowdsourcing the judicial system":"Un sistema de justicia descentralizado",
		"CrowdJury is an open source platform which crowdsources every step of the judicial process: crime reporting, evidence appraisal, trial and jury verdict.":"CrowdJury es una plataforma de código abierto, que crowdsourcea cada paso del proceso judicial: realización de denuncias, evaluación de evidencia, juicio y veredicto del jurado.",
		"Humanistic Justice":"Justicia humanista",
		"CrowdJury is based on restorative justice.":"CrowdJury se basa en principios de justicia restaurativa.",
		"Justice in which the individual victim plays a fundamental role and can benefit from a form of restitution or reparation by the responsible or perpetrator.":"A diferencia de la justicia punitiva tradicional, cuyo objetivo es castigar, la justicia restaurativa buscar reparar las relaciones entre el autor del delito y su víctima.",
		"Do well by doing good":"Gana dinero haciendo el bien",
		"Jurors and Researchers from the crowd are rewarded with CrowdJury Coins. You help do good, you earn money.":"Los miembros del jurado y los investigadores son recompensados con CrowdJury Coins. Usted contribuye para construir un mundo más justo, y recibe una retribución por ello.",
		"Wrongdoing":"Crimen",
		"John, a civil servant, discovers that this boss, the Secretary, takes bribes from government contractors.":"Agustín es un funcionario público que descubre que su jefe, el Ministro, recibe sobornos de contratistas del gobierno.",
		"Report":"Denuncia",
		"John reports the crime on the CrowdJury platform.":"Agustín reporta el crimen en CrowdJury.org. Presenta un testimonio escrito y fotos de contratos que tomó con su smartphone.",
		"Evidence Discovery":"Investigación",
		"Evidence is preserved in a cryptographically secure vault. Other witnesses are invited to testify.":"La plataforma convoca a otros testigos de la comunidad para que puedan aportar más evidencia al caso.",
		"Fact Checking":"Evaluación",
		"Evidence is analyzed by self-selected experts from the crowd.":"เUn equipo de investigación, integrado por expertos de la multitud, examina las pruebas y decide si hay motivos para llevar a Agustín a juicio.",
		"Trial":"Juicio",
		"The trial takes place entirely online. Any user can interrogante the defendant and comment on the evidence.":"El juicio se desarrolla online y se transmite al público. Toda la evidencia es pública y cualquiera puede participar con sus preguntas y comentarios.",
		"Veredict":"Veredicto",
		"A collective jury of random people from the crowd decides whether the defendant is guilty or not.":"Un jurado colectivo, compuesto por personas elegidas al azar entre la multitud, decide si Agustín es culpable o inocente.",
		"Pay":"Retribución",
		"Crowdcoins are issued to reward all that helped by reporting the crime, gathering and analyzing evidence, and worked as jurors.":"Todos los que participaron en el juicio colaborativo reciben una retribución en Crowdcoins, una criptomoneda con tecnología similar al bitcoin.",
		"Want to know more?":"¿Quieres saber más?",
		"Read the white paper!":"¡Leer Paper!",
		"Where CrowdJury can help":"Aplicaciones de CrowdJury",
		"Leasehold":"มีระยะสัญญา",
		"Possession":"บ้านว่างหรือไม่",
		"Onward Chain":"มีผู้อาศัยอยู่",
		"Vacant Possession":"บ้านว่างพร้อมเข้าอยู่ทันที",
		"Property Location":"สถานที่ตั้ง",
		"Country":"ประเทศ",
		"Post/Zip Code":"รหัสไปรษณีย์",
		"No.":"เลขที่",
		"Road Name":"ชื่อถนน",
		"County/Province":"จังหวัด",
		"Town/City":"อำเภอ",
		"Lease Years Remaining":"จำนวนปีของสัญญาที่เหลือ",
		"day":"วัน",
		"week":"สัปดาห์",
		"month":"เดือน",
		"quarter":"3 เดือน",
		"year":"ปี",
		"Submit Your Listing":"ลงประกาศ",
		"Upload Image":"ใส่รูป",
		"Finish":"เสร็จเรียบร้อย",
		"Search":"ค้นหา",
		"Search...":"ค้นหา",
		"Property Description":"รายละเอียดของประกาศ",
		"Synopsis":"รายละเอียดย่อในประกาศ",
		"Full Description":"รายละเอียดเพิ่มเติมสำหรับผู้สนใจประกาศ",
		"Property Photos":"รูปภาพสถานที่",
	  	"http://www.ioling.org/images/flags/uk.gif": "http://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_Thailand.svg/1280px-Flag_of_Thailand.svg.png",
		"http://www.google.com/": "http://www.yahoo.com/"
	},
	"regex": [
		["Budget", "งบประมาณ"],
		["^Something at start of text", ""],
		["This will be case insensitive", "i", ""]
	]
}